{
   "content" : "<div><img src=\"https://ws1.sinaimg.cn/large/006nOlwNgy1frsii8wo93j30m80m845g.jpg\" alt=\"\">EITS有别于其他post-rock乐队,他们一直坚持只以最基本的乐器－结他和鼓－来演奏音乐,这跟阵容庞大的Godspeed家族,近年疯狂加插弦乐的 Mogwai,以至愈见依仗电子声响的Do Make Say Think相比, EITS在音质上都来得简单直接得多~亦正因为只用上最基本的乐器配搭,他们的歌曲总带着一种很是粗犷原始的味道~<br> </div> <div>the Earth Is Not A Cold Dead Place”跟前作并没有太大分别,乐队没有使用更多乐器,当中依然听到冷静与激情之间的角力~但当绝大部分气氛化post rock乐队都旨在传递感性的愁思叹息,甚至世间的悲痛绝望时, EITS的音乐听来却充满希望和期盼~<br> </div> <div>碟内的5首歌曲全都超过8分钟,歌与歌之间交接得自然流畅,感觉就如一篇完整的乐章~ “First Breath After Coma”由低调的结他弹拨,推展至慷慨激昂的凄美颂歌~这些形容词也许你看其他post rock乐队的碟评时已是耳熟能详,但EITS的作品总是充满自己的独特风格,绝不会跟别的乐队混淆~<br> </div> <div>碟内另一高潮是“Memorial”,歌曲初段孤独的结他似是若有所思,后半段则围绕着一句反覆弹奏(与变奏)的乐句发展,由起初明净的独奏演变至最后澎湃雄壮的闭幕~这样的铺陈或许已是意料中事,但却丝毫无损歌曲的震撼力~<br> </div> <div>post rock 热潮爆发后, 跟随相同蓝本创作的乐队可谓多不胜数, 但能够像EITS 般保持震撼力和感染力的肯定只属少数~ 听过如斯漂亮的音乐, 世间当然不是冰冷死寂之地… post rock热潮爆发后,跟随相同蓝本创作的乐队可谓多不胜数,但能够像EITS般保持震撼力和感染力的肯定只属少数~听过如斯漂亮的音乐,世间当然不是冰冷死寂之地…<br> </div> Explosions in the Sky's second effort takes a more studied, even lush approach to the literate chaos of their 2001 debut. But put on your sad sack thinking cap now, because Earth Is Not a Cold Dead Place is a contemplative and heady rush of masterful melancholia. Its six songs are multi-minute, slow motion workouts of gentle electric guitar plucks and subtle/sudden washes of percussion — they're still instrumental, but as lyrical as anything in the indie rock universe. Only Moment We Were Alone  turns on a simple, melancholy guitar figure, the drums shifting from insistent catch-up mode to a studied march built to introduce the next layered crescendo. Explosions in the Sky doesn't shift as suddenly or jarringly on Earth Is Not a Cold Dead Place; the quartet has applied more structural predictability this time out, but is still quick about setting the sad butterflies in your stomach to fluttering.  Memorial  is the album's meditative heart. It begins so quietly, reduced to brittle landscapes of tone. Lightly chiming guitars drift in, like the echoes of church bells off in narrow city streets. Then, like each of the album's movements, it surges forward in a rush, like the overtures of Sonic Youth separated, dried, and ultimately lengthened in the blistering Texas sun. The final blast of distortion and staccato drumming is Earth at full bittersweet bluster.  Your Hand in Mine  ends things as they began, with a pair of determined guitars picking out a melody thats both pretty and pretty damn heartbreaking.<br> "
}
