{
  "content":"<p><strong>最初这篇文章是在Twitter上看到的，后来又在知乎看到了，看完后感觉没啥，若真是像文中说的那样连排排队都要无时无刻看书，那岂不成书呆子了。只想说，比起这个什么什么思想，我们更应该有我们的自控力，结果就是要么控制欲望，要么被欲望控制。</strong></p> <p>&nbsp;</p> <p>前阵子，喜茶风靡全国的时候，有一次，经过一家商场，看到一家新开的喜茶，门口毫不意外地排着几十米的长队。</p> <p>排队的人中，男女老少均有，居然还有不少穿着正装、提着公文包的白领。有些明显赶时间，频频看表，左右张望，在原地不耐烦地跺脚。</p> <p>好奇心起，我观察了一遍整个队伍，想知道他们怎么消磨时间。</p> <p>你猜我看到了什么？</p> <p>90%的人，在玩王者荣耀。</p> <p>是的，这两个当下最热的词汇，就这样结合在一起，毫不违和。</p> <p>尽管「Don't judge」是我的信条，但当时还是不可抑制地产生了这样的疑问：</p> <p>这些人为什么这么闲？</p> <p>为什么他们愿意把大把的时间，耗费在这些事情上面？</p> <p>从心理学的角度，我可以毫不费力地列举出十几条「为什么会有人愿意排队买喜茶」的机制。但设身处地，真的让我排几个小时队，去买一杯奶茶，我还是会觉得，这实在是太匪夷所思了。</p> <p>同样，作为一个体验过纯文字MUD的老玩家（暴露年龄），我也完全理解游戏背后的一切机制。但是，每天把几个小时的时间耗费在游戏上 &mdash;&mdash; 这仍然会让我觉得：太奢侈了。</p> <p>有这么多时间，看看书，不是更好吗？</p> <p>1995年9月27日至10月1日，美国旧金山举行过一次会议，集合了全球500多位政治、经济精英，包括撒切尔、老布什、各大顶尖企业的董事长，等等。</p> <p>会议的主题是什么呢？如何应对全球化。</p> <p>会上，与会者一致认为，全球化会加剧贫富差距，会使财富集中在全球20%的人手上，而另外80%的人被「边缘化」。</p> <p>那么，如何化解这80%的人和20%精英之间的冲突？如何消解这80%人口的多余精力和不满情绪，转移他们的注意力？</p> <p>当时的美国高级智囊布热津斯基认为，唯一的方法，是给这80%的人口，塞上一个「奶嘴」。让他们安于为他们量身订造的娱乐信息中，慢慢丧失热情、抗争欲望和思考的能力。</p> <p>他说：「公众们将会在不久的将来，失去自主思考和判断的能力。最终他们会期望媒体为他们进行思考，并作出判断。」</p> <p>这就是闻名遐迩的「Tittytainment」战略，由Titty（奶嘴）与 Entertainment（娱乐）合成，中文译为「奶头乐」（有点三俗的译法）。</p> <p>「奶头乐」战略，具体是什么呢？</p> <p>一，是发展发泄性的产业。具体而言，包括色情业、赌博业，发展暴力型影视剧、游戏，集中报道无休止的口水战、纠纷冲突，等等，让大众将多余的精力发泄出来。</p> <p>二，是发展满足性的产业。包括报道连篇累牍的无聊琐事&mdash;&mdash;娱乐圈新闻、明星花边、家长里短，发展廉价品牌，各种小恩小惠的活动，以及偶像剧、综艺等大众化娱乐产业，让大众沉溺于享乐和安逸中，从而丧失上进心和深度思考能力。</p> <p>一言以蔽之，那些被边缘化的人，只需要给他们一口饭吃，一份工作，让他们有东西可看，便会沉浸在「快乐」之中，无心挑战现有的统治阶级。</p> <p>这个战略成功了吗？目前来看，挺成功的。</p> <p>是的，我说的就是一切偶像剧、明星、娱乐圈、微博热搜、暴力冲突、情绪煽动、阶级对立、低幼化游戏。</p> <p>我们日常的视野中，充斥着这些信息。但这其中，99%的东西，与我们一点关系都没有，对我们也没有哪怕一丁点价值。</p> <p>微博热搜，可以买，可以冲，给够营销团队的钱，想上什么就上什么。</p> <p>百度新闻，绝大多数是标题党，不是哪个明星出了新戏，就是谁谁又闹了绯闻。</p> <p>更别说今日头条之类的资讯平台、和朋友圈里疯传的各种推送了。</p> <p>奇葩说第一季刚出来的时候，眼前一亮，毕竟算是一档有价值和内涵的综艺，非常难得。</p> <p>但看了几期之后，你会慢慢发现，思辨开始让位于煽情，逻辑永远辩不过故事。</p> <p>看实时投票，感受最鲜明的是：观众并不在乎逻辑，并不关心谁说得有理，他们只关心谁说得更声情并茂。通常背景音乐一转，开始变成钢琴独奏，情绪酝酿起来了，票数就开始变化了。</p> <p>那群选手里面，我比较欣赏的，是陈铭。</p> <p>无论是思考的角度，还是逻辑论证，单单论表现来说，都高出其他人不止一个档次&mdash;&mdash;当然，并不意味着其他人水平不高，很可能只是选择的路线和策略不同而已。</p> <p>但节目组苦心孤诣，一定要给陈铭安上「鸡汤王」的标签；每次他起立发言，马薇薇总会扯一句「又开始在世界中心呼唤爱了」&mdash;&mdash; 如果我是陈铭，我想，我一定不会喜欢这种感受，因为这是一种曲解和侮辱。</p> <p>但为什么会这样呢？因为观众只能理解这些。</p> <p>最近，知乎在讨论一个话题：如何看待越来越多的大V，靠爆照、编故事、抄袭段子起家，拿到几千、几万的关注？</p> <p>有人说得很好：同一个人，爆照回答1000赞，写情感故事1000赞，科普专业知识、还得到编辑推荐和一帮大V点赞的回答，才不到100赞 &mdash;&mdash; 如果是你，你会怎么选？</p> <p>麦克卢汉说过一句话：我们创造了工具，工具反过来塑造我们。</p> <p>在这里，也是一样的：我们选择了怎样的媒体，媒体就用怎样的方式塑造我们。</p> <p>无独有偶，大前研一在《低智商社会》中提到，日本的新一代，正在逐渐步入「低智商社会」。他们读的书越来越幼稚，对各种谣言丝毫不会思考，很容易遭到媒体的操纵，得过且过、毫无斗志&hellip;&hellip;</p> <p>他甚至提到一个事情：</p> <p>通过「安保斗争」，日本政府认识到，如果对过激的学生运动放任不管的话，就会导致政府下台，所以政府就从此开始实行「愚民政策」。这其中的代表性举措，就是推行「偏差值教育制度」。</p> <p>大前研一这样解释道：</p> <p>由于偏差值制度的实行，人的能力被数字化了，所以日本的学生经常会被问到「你的偏差值是多少」这样的问题。</p> <p>所以他们在这个时代是不会有危机意识的。因为在他们的意识里，这个社会将来不管发生了什么事，都将由那些「高偏差值」的人来解决。自己用不着去浪费脑细胞，只要按照别人说的去做就可以了。</p> <p>他们习惯于在同一班级或者是同一年级组中作比较，然后认为那些高偏差值的人，理所当然地就应该去政府部门工作。同样，能进入媒体工作的人也被认为是高偏差值的人。</p> <p>所以，他们认为政府所做的一切决策都是对的，媒体所说的话也全都是可信的。</p> <p>日本社会的现状就是这样。人人都把政府和媒体当做自己生活的指南。他们根本就不会去思考和反思。</p> <p>这岂非也是另一种层面的「奶头乐」？</p> <p>通过阻断你的希望，让你活在别人为你设定好的框架里，停止思考，失去独立的能力，越来越依赖于环境。</p> <p>私下里，我跟一帮朋友聊天的时候（嗯，就是大家熟悉的高太爷、曾少贤、孙圈圈&hellip;&hellip;），大家都会说：我们选择了 Hard 模式。</p> <p>因为，愿意深入思考，愿意看我们文章的人，本来就是小众。</p> <p>大众喜闻乐见的是什么呢？情绪，观点，立场，站队 &mdash;&mdash; 看文章就是为了放松的，最好别让我再去用脑子。</p> <p>毕竟，在我们生活中，有着太多太多被人为创造出来，来吸引我们注意力的东西 &mdash;&mdash; 偶像剧，大片，综艺，娱乐圈花边，网络游戏，热点消息，诸如此类。</p> <p>我们每天光是保持专注，其实，就已经是一件很困难的事情。</p> <p>拿热点资讯来说。一条 APP 推送，背后都是一个运营团队，群策群力，经过初稿、初审、复审等一堆环节，有着专业的消费者行为学作支撑，用尽各种文案技法，目的是什么呢？就是吸引你的注意力，点进去。</p> <p>同样，一款网络游戏，背后可能是几百人的团队，用最前沿的科技，最详尽的数据，通过声、光、交互、反馈等全方位途径，在各种心理学、行为经济学、认知神经科学等理论指导下，精心打造 &mdash;&mdash; 目的是什么？为了创造一个虚拟空间，来消磨你的时间。</p> <p>一个综艺节目，背后可能是精确到秒的台本，现场五六个机位，多次的彩排、训练，从场景到灯光到音乐，再到人物的服装、语气、动作，全部精心调制，目的就是为了让你沉浸进去，在观看的时候，忘掉时间的流逝。</p> <p>而反过来，无论是学习、阅读、思考、写作，这些事情，哪一件有着这么强大的阵势？将「触及成本」降到这么低？</p> <p>不存在的。</p> <p>这就是消费娱乐文化为我们创造的牢笼。</p> <p>而我们正心满意足地，一步步走进去。</p> <p>当然，我并不反对适当的娱乐，否则活得也太累了些。</p> <p>但是，更常见的现象是什么呢？下班了，一身疲惫，想着「今晚要学习」，忍不住还是把手伸向了手机，刷起微博，玩起王者荣耀。放下手机已是深夜，一边告诉自己「明天再努力吧」，一边洗澡、洗漱，然后睡觉。</p> <p>第二天，重复着跟前一天一模一样的生活。</p> <p>这是很正常的。前文讲过，一切娱乐产品&mdash;&mdash;影视剧、综艺、游戏，它们背后有着庞大的团队，这些团队的唯一目的，就是用尽各种手段，去降低你触及它们的「阻力」。</p> <p>它们会在你视野中不断出现，用各种资讯、消息提醒你，诱导你去点击。一旦点击了，就再也不会给你机会离开。</p> <p>想一想，你已经有多久，没有真正为自己的目标做过一些事情了？</p> <p>这里面最严重的是什么呢？</p> <p>一旦你习惯了这种「低成本、高回报」的刺激，你就很难去做那些「高投入」的事情了。</p> <p>人的阈值，是会不断升高的。</p> <p>所以，这个时代，我们似乎很难再产生情绪的波动，很难去投入到一样东西上面，很难专注去做一件事情。</p> <p>因为，我们的大脑已经被周围的环境，塑造成了一个「高刺激阈值」的对象。</p> <p>习惯了轻而易举能获得大量愉悦感，你就会慢慢对这种愉悦感脱敏。</p> <p>久而久之，这种强度的愉悦感已经满足不了你了，你需要更高强度、更持续、更深入的刺激。</p> <p>相对而言，愉悦感更少、付出更高的行为 &mdash;&mdash; 比如学习，阅读，思考 &mdash;&mdash; 自然也就没有人愿意去做。</p> <p>这样下去会有什么后果？</p> <p>「公众们将会在不久的将来，失去自主思考和判断的能力。最终他们会期望媒体为他们进行思考，并作出判断。」</p> <p>这是一个很可怕的事情。</p> <p>最后，我想给你几个建议：</p> <p><strong>1. 拒绝低幼化的语言刺激</strong></p> <p>什么是低幼化的语言刺激？绝大多数的网络流行语都是。诸如「我也是醉了」「666」「扎心」「你看这个面，它又长又宽」&hellip;&hellip;</p> <p>为什么这样说？因为，语言塑造了我们的思维。</p> <p>我并不是说「牛逼」就一定不如「厉害」「优秀」「出色」&mdash;&mdash; 但如果有一天，我们要表达「厉害」，只会说「牛逼」，这岂不是很可怕？</p> <p>日常生活中，尽量拨出一定的时间，看深度的、优秀的书籍和文章，保持自己对语言的理解和运用能力。</p> <p>「谁掌握了语言，谁就掌握了思想。」</p> <p><strong>2. 拒绝抢夺注意力的低劣产品</strong></p> <p>如果可以，拒绝从众，拒绝那些肤浅的综艺、影视剧、热点消息、娱乐圈资讯，只看最优秀的作品。</p> <p>什么是最优秀的作品？至少，是有突破性的，不反智的，引发思考的，有诚意的，需要动脑子的 &mdash;&mdash; 《黑镜》就很不错，《权力的游戏》也还可以。</p> <p>不要让自己成为「愉悦感」的奴隶。</p> <p>不动脑子，能带来短期的愉悦和轻松，但长期来看，它只能导向空虚和无聊。</p> <p><strong>3. 为自己设定有意义的目标</strong></p> <p>找到一件有长期收益的事情，并从中获得幸福感 &mdash;&mdash; 这是一件你需要在30岁前做到的事。</p> <p>很多人问我：你不看剧，不看电影，不看综艺，不聚会，不玩游戏，你平时究竟都干些什么？</p> <p>我说：学习啊。</p> <p>他们问：不会觉得无聊吗？</p> <p>每每获得一个新知识，每每将新知识纳入自己的思维体系，所带来的快感是无与伦比的，怎么会感到无聊呢？</p> <p>所以，请找到一件能够带给你长期收益和幸福感的事情，把它安排进每天的日程中。</p> <p>不需要追求物质收益，也不需要苛求成为领域专家，它的意义，是帮助你对抗慵常、平凡、索然无味的日常生活。让你保持头脑的清醒。</p> <p>这就足够了。</p> <p>&nbsp;</p> <p>原文：<a href=\"https://zhuanlan.zhihu.com/p/29233067\">https://zhuanlan.zhihu.com/p/29233067</a></p>"
}